grammarly
dash
docker
virtualbox
local
dropbox
blisk
firefox
google-chrome
hyper
imageoptim
iterm2
postman
karabiner-elements
skype
spotify
tor-browser
visual-studio-code
vivaldi
vlc
whatsapp
notion
anydesk
figma
figmadaemon
discord
toggl
zoomus
java
sequel-pro