grammarly
dash
docker
virtualbox
dropbox
firefox
imageoptim
postman
spotify
vivaldi
vlc
whatsapp
notion
anydesk
figma
figmadaemon
visual-studio-code
cursors
tableplus
raycast
warp
alt-tab
arc